[
   {
      "title":"ПРОПУСНАТА ПЕЧАЛБА",
      "joke":"\nПрез Габрово минал другоселец. Спрял пред един магазин да си купи нещо за спомен. Избрал стоката, попитал за цената и без да се пазари, платил и си тръгнал.\n\nДоядяло го габровеца, загдето не предложил по-висока цена и викнал след купувача:\n\n— Хей, я ми върни стоката!… Не ти ща парите.\n"
   },
   {
      "title":"ИЗМЕРЕНИЯ",
      "joke":"\nПопитали един габровец колко е часът.\n\n— Десет… и двадесет и пет стотинки — отвърнал той.\n"
   },
   {
      "title":"ТОЙ ПЛАЩА",
      "joke":"\nТрима приятели влезли в една гостилница. Докато двамата отишли до тоалетната, третият, който бил габровец, взел листа с менюто и набързо задраскал по-скъпите гозби. А притичалия се съдържател успокоил:\n\n— Нали аз плащам яденето…\n"
   },
   {
      "title":"ЛЕК",
      "joke":"\nЗа да получи безплатен съвет, габровец пита срещнат познат лекар:\n\n— Докторе, какво правиш, когато имаш хрема?\n\n— Кихам — отвърнал лекарят, който също бил кореняк габровец.\n"
   },
   {
      "title":"УРОК",
      "joke":"\nСъседът на дядо Миньо отишъл втори път да му иска пари в заем, без да е върнал първите. Старецът го посрещнал, изслушал го и му посочил чекмеджето да си отброи колкото му трябват.\n\n— Че тук няма никакви пари? — рекъл съседът, като отворил празното чекмедже.\n\n— Как ще има, като не си върнал първите! — отговорил му спокойно дядо Миньо.\n"
   },
   {
      "title":"МЕЖДУ ГАБРОВЦИ",
      "joke":"\n— Къде е венчалната ти халка?\n\n— Тази седмица я носи жена ми.\n"
   },
   {
      "title":"ИЗЛЪГАЛ ГИ",
      "joke":"\nГабровец отседнал в евтин хотел. През нощта го нападнали дървеници. Той станал, запалил лампата, отворил вратата, после я затворил шумно и си легнал.\n\nНа въпросителния поглед на свой разбуден съпътник отговорил:\n\n— Лъжа дървениците, че съм излязъл.\n"
   },
   {
      "title":"СТОЛЕТНИК",
      "joke":"\nПри габровски столетник, който още пасял овцете и козите, пристигнал журналист да го интервюира.\n\n— Какво мляко си ял, дядо? Овче или козе? — бил първият му въпрос.\n\n— От по-евтиното, момче! — отговорил старецът.\n"
   },
   {
      "title":"В РЕСТОРАНТА",
      "joke":"\nГабровецът:\n\n— Келнер, под масата паднаха десет стотинки. Ако ги намериш, дай ми ги. Ако не ги намериш — задръж ги за бакшиш.\n"
   },
   {
      "title":"АКО МИНЕ",
      "joke":"\nГабровец трябвало да поправи вратата си, затова пратил малкия си син да поиска теслата на съседа. Скоро детето се върнало — слъгал го съседът, че няма.\n\n— Остави го тоя скъперник — рекъл възмутено бащата. — Иди донеси нашата от мазето.\n"
   },
   {
      "title":"ГОСТОПРИЕМСТВО",
      "joke":"\nНа габровец дошъл приятел от войнишките години и той побързал да го запознае и нахвали града. Накрая, стигайки пред един от новопостроените ресторанти, домакинът казал:\n\n— Тук можеш да обядваш най-евтино, докато аз прескоча за малко до дома.\n"
   },
   {
      "title":"ИЗПУШЕНИЯТ ЛЕВ",
      "joke":"\nГабровец дължел един лев. Ищецът не го оставял на мира. През ден, през два отивал да си го иска. Всеки път габровецът го черпел от своите цигари, но на десетия път извадил тефтерчето си, погледнал в него и рекъл:\n\n— Достатъчно! Вече си изпуши лева…\n"
   },
   {
      "title":"БИЕ САМАРА, ЗА ДА СЕ СЕЩА КОНЯТ",
      "joke":"\nГабровец спрял в едно село у познати. На двора децата го заобиколили радостни, че „чичото“ от града ще им даде нещо.\n\n— Ха, сега да видим — пребъркал джобовете си той — кой от вас е по̀ юнак и ще изпревари да донесе сенце за кончето.\n\nДокато габровецът връзвал коня под сайванта, децата напълнили яслите. Той им дал по едно шекерче и поканен влязъл в къщи. Когато станало време за вечеря, той поотрил ръце и се одумал:\n\n— Я да ида аз за торбата, че както съм изгладнял…\n\nСлед малко го чули да вика под сайванта. Стопанката изскочила и гледа: гостът налага коня по самара с една вършина.\n\n— А бре, Рачо, защо биеш добичето?\n\n— Табиета му конски, подушил дисагите и изял хляба и гозбицата — продължил той сърдито да удря.\n\n— Остави добичето. В къщи ще се намери и хляб, и гозба.\n\nГабровецът оставил коня, тръгнал след стопанката, като продължил да мъмре:\n\n— А бе, ти си добра жена, ще дадеш и хляб, и сирене, че и за из път ще сложиш. Ама конят да си знае яслите. Нов кон се учи, докато е време!\n"
   },
   {
      "title":"ПЪТЕШЕСТВЕНИК",
      "joke":"\nГабровски фабрикант бил в Индия. В един от храмовете видял статуята на шесторъката богиня Чандра и възкликнал:\n\n— Такава работничка ми трябва!\n"
   },
   {
      "title":"ВИСОКА ЦЕНА",
      "joke":"\nПословичният пестеливец дядо Миньо Попа дарил четиридесет хиляди гроша на градското читалище. Когато го поканили и показали отреденото му в знак на признателност място за паметна плоча, той въздъхнал и рекъл:\n\n— Миньо, Миньо, за да пестиш колко боб си изял, докато стигнеш до тука!\n"
   },
   {
      "title":"СЪОБРАЗИЛ СЕ",
      "joke":"\n— Какво чакаш в тоя студ на улицата?\n\n— А бе, остави се. Изтървах и счупих шишето с ракията. Сега чакам да се смръзне, та да я отнеса в къщи.\n"
   },
   {
      "title":"ЗАСЛУЖЕНО МЯСТО",
      "joke":"\nНа времето, когато правили статуята на Рачо Ковача, основателя на Габрово, авторите за оригиналност предложили тя да бъде изградена сред река Янтра. Идеята била посрещната с неочаквана подкрепа.\n\n— Дадено, момчета, дадено — кимали утвърдително градските първенци. — Сред реката паметникът ще заема място, което и без това не ни влиза в работа.\n"
   },
   {
      "title":"ПЪРВИ УРОЦИ",
      "joke":"\nБаща купил на сина си нови обуща. Вечерта тръгнали да отидат у свои роднини. Из пътя бащата попитал:\n\n— С новите обуща ли си, сине?\n\n— Да, тате.\n\n— Крачи тогава по-нашироко! — посъветвал го бащата.\n"
   },
   {
      "title":"ЗАЩОТО ГО МЪРЗИ",
      "joke":"\n— Татко, защо нашият квартирант всеки ден яде кебапчета?\n\n— Защото го мързи да сади домати! — отвърнал поучително бащата.\n"
   },
   {
      "title":"ПОДОБРЕНИЕТО",
      "joke":"\nГабровец си купил автомобил. При заплащането задържал част от сумата като гаранция. Но не минали три дни и продавачът получил обратно сирената на автомобила със следната бележка от жената на купувача:\n\n— Връщам Ви сирената, тъй като мъжът ми след няколко упражнения се научи да свири като нея. Прихванете стойността й за остатъка от дължимата сума и закрийте сметката.\n"
   },
   {
      "title":"НА БАНЯ",
      "joke":"\n— Колко струва билет за вана?\n\n— Два лева.\n\n— Ето ви един лев и кажете да я напълнят до половина.\n"
   },
   {
      "title":"В ЕРАТА НА НАПОЛЕОНИТЕ",
      "joke":"\nВ късна вечер на софийската гара слязъл габровец. Повикал файтон и само казал:\n\n— Ючбунар!\n\n— Ще го оскубя — помислил си файтонджията, — нали не се пазари.\n\nКогато наближили, габровецът внезапно извикал:\n\n— Спри, че стана тя!\n\nСлязъл и почнал да се бърка за кибрит.\n\n— Ама че я свърших и аз… изтърколи ми се наполеонът някъде край седалката на файтона.\n\nФайтонджията тутакси шибнал конете и те полетели.\n\nГабровецът се усмихнал и кривнал в следващата пресечка.\n"
   },
   {
      "title":"ИЗПРАЩАНЕ",
      "joke":"\nГабровка била при майка си. Когато тръгнала да си отива, спряла и рекла:\n\n— Дали не забравих нещо?\n\n— Какво си донесла, че да го забравиш! — обадил се бащата.\n"
   },
   {
      "title":"ТОГАВА САМО ГОРЧИЦАТА",
      "joke":"\nГабровец купува колбаси. Подават му и кутийка горчица.\n\n— Но аз не искам горчица — възразил той.\n\n— Тя е безплатно към салама.\n\n— Дайте ми тогава само горчицата.\n"
   },
   {
      "title":"ИЗБОР",
      "joke":"\nГабровец си избира плат за костюм.\n\n— Извинете, защо оглеждате толкова опъкото? — запитал продавачът.\n\n— За да видя как ще ми стои след няколко години.\n"
   },
   {
      "title":"ПЕТ ОКИ — СТО ДРАМА",
      "joke":"\nВ магазина на габровски майстор пазарувал клиент, когато чиракът влязъл и обадил, че олиото се свършило.\n\n— Вземи дамаджаната от петтях оки и иди да налееш. На̀ ти пари! — рекъл тежко майсторът,\n\nА на ухото му прошепнал:\n\n— Сто драма!\n"
   },
   {
      "title":"ВРЕМЕ ЗА ОБЕД",
      "joke":"\nСъбрали се приятели да играят карти у един габровец. Към обед домакинът неочаквано извикал:\n\n— Стига с тия карти, хайде да си вървим да ядем.\n"
   },
   {
      "title":"ОКАЗИОН",
      "joke":"\nЕдин габровец поискал да поставят надгробен паметник на тъща му.\n\n— Имате ли нещо хубаво, но по-евтино?\n\n— Има един, само че на него е гравирано чуждо име.\n\n— Няма значение. Покойната ми тъща не знаеше да чете.\n"
   },
   {
      "title":"ЗА ГАБРОВЦИ РАЗКАЗВАТ, ЧЕ…",
      "joke":"\n… нощем спират часовниците си, за да не им се изтъркват частите.\n\n… на хорото играят по терлици, за да слушат безплатно музиката от съседния град Севлиево.\n\n… когато сготвят охлюви, не хвърлят черупките. Нанизват ги на връвчица и наново правят супа, постна гозба — пълнени с ориз, блажна — пълнени с биволско шкембе… Услугват си с нанизите и в махалата, когато ненадейно дойдат гости.\n\n… покриват солниците със стъкло и през него топят залъците си.\n\n… слагат зелени очила на конете, когато вместо сено им насипят в яслите талаш от стругованите гаванки.\n\n… сменят яйцата на щъркелите с пачи, та да им излюпят патета. Затова в Габрово няма щъркели.\n"
   },
   {
      "title":"ПОПАДНАЛ",
      "joke":"\nНовопреселник в София навикнал да не си купува цигари редовно. Като непознат, използвал големия град, помолвал случайните минувачи за една цигара. И за да не излезе съвсем просия, наред с извинението предлагал да си плати десет стотинки.\n\nРазбира се, от учтивост всеки отказвал да приеме парите. Веднъж обаче на софийската гара човекът, който му дал цигара, съвсем невъзмутимо прибрал поднесените му десет стотинки. Хитрецът така се объркал, че успял само да попита:\n\n— Вие от къде сте?\n\n— От Габрово! — отговорил достойно другият.\n"
   },
   {
      "title":"ОБЩА МЯРКА",
      "joke":"\n— Моля, ушийте ми един костюм, но вземете мярка и от сина ми.\n\n— Защо?\n\n— Защото после той ще го доизносва.\n"
   },
   {
      "title":"ПЕЧАЛБАТА",
      "joke":"\nЕдин габровец се похвалил на друг, че от всеки дял на държавната лотария печели по петдесет стотинки, понеже не си купува билет.\n\n— Хайде тогава да почерпиш! — казал другият.\n"
   },
   {
      "title":"ДЕНЯТ СЕ ПОЗНАВА ОТ СУТРИНТА",
      "joke":"\nМалко габровче пита продавача на гевреци:\n\n— Чичо, колко струва дупката на геврека?\n\n— Нищо не струва.\n\n— Тогава продай ми един геврек с по-голяма дупка!\n"
   },
   {
      "title":"ПО НАВИК",
      "joke":"\nГабровец влиза в обществен клозет. От гишето му подвикват:\n\n— Моля, билетче!\n\n— Карта — отвръща той и се скрива в една от кабините.\n"
   },
   {
      "title":"ПАДА ИМ СЕ",
      "joke":"\nГрупа столични писатели-хумористи били поканени да четат свои произведения в едно севлиевско село. Четенето било устроено на открито, за да присъствува цялото село. Очаквали да падне голям смях. Както винаги, писателите чели твърде лошо. Разочарованието било голямо. Накрая селяните повели гостите да ги разквартируват по къщите. Един от домакините попитал:\n\n— Утре къде ще бъдете?\n\n— В Габрово — отвърнали хумористите.\n\n— Там същото ли ще правите?\n\n— Същото.\n\n— Направете го. Пада им се на габровци.\n"
   },
   {
      "title":"ДЕНКЪТ",
      "joke":"\nГабровец пристигнал в София и се качил в трамвая с един голям денк.\n\n— За тебе три лева, а за багажа шест — казал кондукторът.\n\nТогава габровецът развързал денка и рекъл:\n\n— Излизай, Пенчо! Като „денк“ те таксуват по-скъпо.\n"
   },
   {
      "title":"ЛОГИКА",
      "joke":"\n— Жена, колко е температурата в стаята? — попитал габровец жена си.\n\n— Петнадесет градуса — отговорила тя.\n\n— А вън?\n\n— Двадесет градуса.\n\n— Тогава — наредил той, — отвори прозореца да влязат и онези петте.\n"
   },
   {
      "title":"ПРЕЦЕНИЛ ГО",
      "joke":"\nМлад човек отишъл при дяда Миня и му поискал пари на заем, за да почне някаква търговия. Старецът познавал рода му и дал исканата сума. Младежът доволен, извадил цигара, драснал кибрит и запалил. Лихварят го изгледал, погледнал и разгорения мангал пред краката му, па казал:\n\n— Я дай, момче, да ги преброя още един път, да не съм сбъркал нещо!\n\nВзел парите, мушнал ги в джоба си и добавил:\n\n— Баща ти беше добър човек, но ти не струваш за търговец.\n"
   },
   {
      "title":"КООПЕРАТИВНО МАГАРЕ",
      "joke":"\nДвама съседи се сдружили и си купили магаре. След като го откарали, единият запитал:\n\n— Коя половина ще е твоя?\n\n— Но нали магарето е общо?\n\n— Да, но все пак трябва да знаем кой коя половина владее.\n\nБез да се колебае, другият отвърнал:\n\n— Предницата!\n\n— Дадено! — съгласил се първият. Изчистил мухите под опашката и казал на съдружника си:\n\n— Аз се погрижих за моята част. Ти иди да купиш ечемик и гледай добре да нахраниш твоята половина, та ортаклъка ни да върви добре.\n"
   },
   {
      "title":"С ЕДИН КУРШУМ",
      "joke":"\n— Желаете ли да ви сложа пудра?\n\n— Влиза ли в цената на бръсненето?\n\n— Да.\n\n— Тогава завийте ми я в книжка за жената! — помолил клиентът габровец.\n"
   },
   {
      "title":"ИЗХИТРИЛ И БОГА",
      "joke":"\nДругоселец помолил габровец да му заеме пари. Габровецът се съгласил, но при 9 на сто лихва.\n\n— Това е нечувана лихва — възмутил се другоселецът. — Засрами се от бога!\n\n— Господ?!… Той изотгоре ще прочете девятката като шестица.\n"
   },
   {
      "title":"ОТВЪРЗАНИЯТ ЛЪВ",
      "joke":"\nТърговец си поръчал фирма при габровски фирмописец. Искал на нея да бъде изобразен лъв.\n\n— Лъвът отвързан ли да бъде, или вързан? — попитал фирмописецът. — Защото за отвързан вземам сто лева, а за вързан — двеста.\n\n— Отвързан! — начаса̀ отговорил търговецът.\n\nФирмописецът я направил. Търговецът я харесал и я окачил над вратата на дюкяна си. През нощта завалял дъжд. Сутринта търговецът отишъл да отвори магазина си и гледа — от фирмата останал само надписът. Лъвът го няма! Отишъл при фирмописеца готов да се кара.\n\n— Ти поиска отвързан лъв, отвързан ти и направих. Какво съм виновен, че е избягал — оправдал се фирмописецът, който всъщност рисувал „вързаните“ лъвове с блажна боя, а „отвързаните“ — с постна.\n"
   },
   {
      "title":"ЕДНОТО СТИГА",
      "joke":"\n— Имаш ли портрет на твоите близначета?\n\n— Ето.\n\n— Но тук е само едното?\n\n— Другото досущ прилича на него.\n"
   },
   {
      "title":"СЪБРАЛИ СЕ",
      "joke":"\nУ известния габровски търговец и лихварин дядо Миньо Попа пристигнал на гости селянин колибарин. Похапнали и седнали да поговорят. По едно време дядо Миньо духнал лампата.\n\n— Защо да се хаби газта напразно? И в тъмното се чуваме.\n\nПоприказвали си. На тръгване домакинът посегнал да запали лампата.\n\n— Почакай! — спрял го гостът. — Да си обуя потурите. И без това седяхме на тъмно, та рекох да не ги търкам и изхабявам.\n"
   },
   {
      "title":"ПОДАРЪЦИ",
      "joke":"\nМладоженка получила за сватбата си три чадъра. Много й били, затова опитала да смени поне единия чадър с нещо друго, но и отказали.\n\n— Много съжаляваме, не са от нашия магазин.\n\n— На картончето е името на вашата фирма?\n\n— Значи, че чадърът е поправян при нас. Не видяхте ли, че на витрината пише: „Поправка на стари чадъри“.\n\nБулката се върнала в къщи и видяла, че и другите чадъри имат етикети от същия магазин.\n"
   },
   {
      "title":"СЕМЕЙНА РАЗГОВОРКА",
      "joke":"\n— На Пенчев му предписали строга диета.\n\n— Можеш да му изпратиш покана за вечеря.\n"
   },
   {
      "title":"ОБЛОГ",
      "joke":"\nДвама габровци се обзаложили в черква кой ще пусне по-малко в дискоса.\n\nКогато клисарят минал, единият пуснал една стотинка и погледнал победоносно другия.\n\n— Това беше за двама ни! — рекъл смирено вторият и се прекръстил.\n"
   },
   {
      "title":"МЯРКА",
      "joke":"\n— Изглежда, че моята слугиня често краде от захарта.\n\n— Моята и да иска не може.\n\n— Защо?\n\n— Защото в кутията със захарта винаги затварям по една муха. Няма ли я мухата — захарта е пипана.\n"
   },
   {
      "title":"ЗАКЪСНЯЛ",
      "joke":"\nЕленчанин решил с хитрост да си изкопае някаква яма. Повикал един циганин, разказал му, че според писмо на известен цариградски ходжа в двора му имало заровено иманѐ. От циганина копането, от стопанина — мястото. Жълтиците ще делят наполовина.\n\n— Не му вярвай, чорбаджи, на този цариградски ходжа! — рекъл циганинът. — Той беше писал такова писмо и на един габровец. Цял кладенец му изкопах и пак нищо не намерихме!\n"
   },
   {
      "title":"В СЪДА",
      "joke":"\n— В началото на брака вашият съпруг нямаше ли някакви положителни качества?\n\n— Имаше, но се свършиха до стотинка.\n"
   },
   {
      "title":"СМЕТКАТА СИ Е СМЕТКА",
      "joke":"\nГабровец решил да сложи край на живота си, като се обеси. Но не щеш ли, навреме го видял слугата и прерязал въжето.\n\nНакрая на месеца стопанинът му удържал четири лева — колкото струвало въжето.\n"
   },
   {
      "title":"ПОТОМЪК",
      "joke":"\nГабровче си купува шоколадено човече.\n\n— Какво искаш: момченце или момиченце? — пита продавачката.\n\n— Момченце! — пресметливо отговорило габровчето.\n"
   },
   {
      "title":"ЗА ГАБРОВЦИ РАЗКАЗВАТ, ЧЕ…",
      "joke":"\n… за да харчат по-малко пари за място, строят къщите си с тесен долен кат, а горния наддават в улицата.\n\n… високите си гости, в израз на привързаност и доверие, габровци даряват с питомни гълъби. Пуснати на свобода, гълъбите се завръщат обратно.\n\n… командировани в София, сутрин вместо с чай закусват пред минералната баня с топла вода.\n\n… на имен ден черпят, като върху куп черупки слагат някой и друг орех… икономично, а и хората да помислят, че много гости са посетили именика.\n\n… осоляват така рибата, че с една изяждат по три хляба — стига им за цяла седмица.\n\n… като купуват на жените си пудра, отсипват от кутията и я допълват с брашно, за да има за по-дълго време.\n"
   },
   {
      "title":"ОТ НИЩО — НЕЩО",
      "joke":"\nПриятели габровци, събрани на чашка кафе, попитали един между тях как за толкова кратко време е успял да забогатее, да постигне от нищо — нещо.\n\n— Вашите жени, когато готвят, да речем, чорба, по колко ориз слагат? — на свой ред ги попитал той.\n\n— Ами че, колко… колкото трябва!\n\n— И моята жена слага колкото трябва, но преди това отмахва десетина, петнадесет зърна и ги прибира за следващия път. Днес десет, утре десетина…\n"
   },
   {
      "title":"В ГОСТИЛНИЦАТА",
      "joke":"\n— Момче, донеси ми една пържола.\n\n— С удоволствие.\n\n— Може и без удоволствие, но непременно с повече картофи.\n"
   },
   {
      "title":"ДОГОВОР",
      "joke":"\nХванал се един габровец да продава варени царевици пред входа на банката. Царевицата сочна, движението голямо — за късо време той успял да тури някоя и друга пара̀ настрана. Минал негов познат и му поискал пари в заем.\n\n— Съжалявам, приятелю — казал му продавачът, — когато отворих тук сергия, сключихме договор с банката да не се конкурираме: тя да не продава варени царевици, аз да не давам пари назаем.\n"
   },
   {
      "title":"ДРЕБОЛИЯ",
      "joke":"\nПродавачът няма стотинка, за да върне на клиента.\n\n— Какво да ви дам вместо нея?\n\n— Не го прави на въпрос — отвръща клиентът габровец, — ще почерпиш една ракия и ще се оправим!\n"
   },
   {
      "title":"ПОДХОДЯЩА ДВОЙКА",
      "joke":"\nМладеж и девойка си уговорили среща в къщата на момичето, когато родителите й ще излязат. За всеки случай момичето ще влезе по-напред и даде знак, като пусне една монета. Чуе ли се, че тя звънне на плочника, тогава младежът да се качи.\n\nМомичето пуснало монетата, почакало — минало доста време, а момчето все го няма. Изгубила търпение момата. Слязла да види какво става и го заварила да опипва с ръце плочника пред къщата.\n\n— Рекох, преди да се кача да взема стотинката — заоправдавал се той.\n\n— Но аз бях я вързала и я изтеглих! — засмяла се на свой ред девойката.\n"
   },
   {
      "title":"НАДХИТРЯВАНЕ БЕЗ РЕЗУЛТАТ",
      "joke":"\nБолен габровец знаейки, че лекарят взема за първа визита по два лева, а за следващите по един, решил да го надхитри.\n\n— Първия път, като бях при вас — казал му той, — ми предписахте някакво лекарство, но не помогна.\n\nЛекарят доловил хитростта, но прегледал болния и заключил категорично:\n\n— Трябва да продължавате да вземате същото лекарство, което ви бях предписал първия път.\n\n— Доколкото си спомням, за този съвет аз вече ви платих миналия път — съобразил бързо габровецът и си тръгнал.\n"
   },
   {
      "title":"ПРИ ЗЪБОЛЕКАРЯ",
      "joke":"\nГабровец го заболяло зъб. Отишъл при зъболекаря и го попитал какво ще струва прегледът.\n\n— За изваждането на зъба — два лева. За електрически ток, тъй като сега е вечер — един лев. Всичко три — обяснил му зъболекарят.\n\n— Тогава ще дойда утре по светло — сбогувал се габровецът.\n"
   },
   {
      "title":"МОСТРА",
      "joke":"\nМлад габровец изпратил своя снимка на годеницата си. За да не дава пари за пощенски марки, надписал на плика:\n\n„Мостра без стойност“.\n"
   },
   {
      "title":"ПАНАМЕНА ШАПКА",
      "joke":"\nСелянин от габровско влязъл в столичен магазин да си купи сламена шапка. Харесала му една панамена и попитал за цената.\n\n— Двадесет лева — отвърнал продавачът.\n\nГабровецът помислил, че търговецът иска да го подиграе с голямата сума. И да не остане назад попитал:\n\n— А къде й са дупките?\n\n— Какви дупки? — учудил се продавачът.\n\n— През които ще се проврат ушите на онова магаре, което ще даде толкова пари за една сламена шапка! — намигнал габровецът.\n"
   },
   {
      "title":"ПРЕДИ ОПЕРАЦИЯТА",
      "joke":"\nОткаран за операция, габровец изважда портофела си и започва да брои парите.\n\n— Не бързайте — успокоил го лекарят, — плаща се след операцията.\n\n— Не, аз искам да знам колко са парите ми.\n"
   },
   {
      "title":"РЕКЛАМА",
      "joke":"\n— Значи този плат е най-новият?\n\n— Вчера го докараха от фабриката.\n\n— Ами дали няма да избелее?\n\n— Моля Ви се! Цял месец стои на витрината и нищо му няма.\n"
   },
   {
      "title":"УДОВОЛСТВИЕ",
      "joke":"\n— Моля Ви се, не си правете труд да ме изпращате.\n\n— О, това ми доставя удоволствие! — казал габровецът.\n"
   },
   {
      "title":"ДОСЛУЖВАНЕ",
      "joke":"\nПриятели гостували на габровски поп. Станало дума за електричеството.\n\n— Отче, защо палиш свещи? Къде ти е сметката?\n\n— И аз зная, че електриката е по-евтина — отвърнал попът, — ама мене свещите ми са хептен без пари.\n"
   },
   {
      "title":"ОСНОВАНИЕ",
      "joke":"\nГабровец пътувал в автобуса и държал багажа си на рамото. Когато му поискали да плати такса и за багажа, той възразил сърдито:\n\n— Та аз си го нося!\n"
   },
   {
      "title":"НОВА ЦЕНА",
      "joke":"\nХудожник предложил своя картина на габровски търговец на платове. Търговецът се съгласил да му заплати за нея петдесет лева.\n\n— Петдесет лева? — ядосал се художникът. — Та аз купих от Вас само платното за сто и петдесет.\n\n— Да, но тогава то беше чисто — отвърнал невъзмутимо габровецът.\n"
   },
   {
      "title":"И ЗА ДВАМАТА",
      "joke":"\nЛекарят недоволен от малката сума, която му дал пациентът, подхвърля иронично:\n\n— За мене ли ги давате, или за прислужника?\n\n— И за двамата — отговорил пациентът му от Габрово.\n"
   },
   {
      "title":"СОБСТВЕНО ПРОИЗВОДСТВО",
      "joke":"\nГабровец щедро кани госта си да обядва картофи:\n\n— Яжте, не се стеснявайте! Те поне са собствено производство.\n\n— Но нали нямаш градина?\n\n— Откупихме си с бабата място за гроб, че… докато някой от нас превари, садя го с картофи.\n"
   },
   {
      "title":"НЕИЗГОДНО",
      "joke":"\n— Имаш три къщи, а търсиш стая под наем?\n\n— Наемът на моите къщи е висок за моите възможности.\n"
   },
   {
      "title":"СПОРЕД ЖЕЛАНИЕТО",
      "joke":"\n— Какво да подаря на жена си за Нова година?\n\n— Аз обикновено подарявам нещо, което после ще ми свърши работа.\n\n— Но аз искам за нея.\n\n— Тогава й купи калъп сапун.\n"
   },
   {
      "title":"БЛАГОДАРНОСТ",
      "joke":"\nЕдин шивач дал пари на габровски бръснар. За да изрази своята благодарност, бръснарят му казал:\n\n— Когато изпаднеш в беда, ела при мен и аз ще те обръсна безплатно.\n"
   },
   {
      "title":"ИЗХОД",
      "joke":"\nДвама габровски студенти си купили шапки. Докато се спазарили, навън завалял дъжд. Те застанали на прага, почудили се, помислили… Току внезапно разменили шапките си и тръгнали под дъжда — всеки мокрел чуждата, а не своята шапка.\n"
   },
   {
      "title":"РАЗПУСНАЛ СЕ",
      "joke":"\nНа габровец му дошли гости. Постояли, поприказвали. По едно време домакинята попитала мъжа си:\n\n— Няма ли да почерпиш гостите с нещо освежително?\n\n— Разбира се! — рекъл габровецът.\n\nИ отворил широко прозорците…\n"
   },
   {
      "title":"СТИМУЛ",
      "joke":"\nТреньорът на габровския футболен отбор тренира вратаря:\n\n— Пази мрежата, защото ще ти я удържа на заплатата.\n"
   },
   {
      "title":"В СМЕТКАТА",
      "joke":"\nКелнерът: Оня клиент се оплаква, че намерил в яденето охлювче.\n\nСъдържателят габровец: Пиши му и него в сметката.\n"
   },
   {
      "title":"ЩЕДРОСТ",
      "joke":"\nПрез Габрово минал другоселец. Заварила го буря и той се приютил в къщата на една старица.\n\nКато отминала бурята, бабата тръгнала да събира накапалите от дърветата плодове и поканила госта си:\n\n— Хапни, пътниче! Тая година прасе нямаме.\n"
   },
   {
      "title":"ЗА ГАБРОВЦИ РАЗКАЗВАТ, ЧЕ…",
      "joke":"\n… като ядат риба, събират костите. После ги ползуват вместо клечки за зъби.\n\n… за да не плащат на коминочистач, пускат котката през комина.\n\n… при наемане на квартира гледат до прозореца й да има лампа от уличното осветление.\n\n… с парче хляб сутрин по пазарището опитват продаваното от селяните сирене, масло, извара и… закусват.\n\n… нощем палят лампа в курника, за да заблудят кокошките, че е съмнало, и да снасят повторно.\n\n… като ходели по търговия, варели чорбата си в общо гърне. И за да не се излъжат, всеки връзвал на своето парче месо белязана клечка, затова ги наричат „вариклечковци“.\n"
   },
   {
      "title":"КЪМ ЛУНАТА",
      "joke":"\n— Татко, дай ми едно левче да видя луната през телескоп.\n\n— Потрай малко. След две недели ще има пълнолуние и тогава за същите пари ще видиш повече.\n"
   },
   {
      "title":"ИКОНОМИСАЛ МАСЛОТО",
      "joke":"\nНабожна габровска старица всяка вечер палела кандилото и дълго се молела. На сина й му досвидяло за зехтина, който гори. Скрил се веднъж в скрина и когато бабичката започнала да се моли, той благо се обадил:\n\n— Стига вече, Гане! Бог чу молбата ти.\n\nБабата повярвала и от тоя ден спряла да пали кандилото.\n"
   },
   {
      "title":"САМОЧУВСТВИЕ",
      "joke":"\nДвама габровци се скарали. В яда си решили да се дуелират. Но за да не им се смеят хората от града, отишли да се срещнат другаде. Единият си купил билет за отиване и връщане, а другият само за отиване.\n\n— Значи, не се надяваш да се върнеш? — иронизирал го първият.\n\n— Напротив! Смятам да се върна с твоя билет — разочаровал го другият.\n"
   },
   {
      "title":"ЛЮБОВНО ОБЯСНЕНИЕ",
      "joke":"\n— Скъпа, толкова ми е трудно да намеря необходимите думи…\n\n— Не ти и трябват, стига да разполагаш с необходимите цифри.\n"
   },
   {
      "title":"ПО ГАБРОВСКИ",
      "joke":"\nГабровка среща познат лекар на улицата и решава да му поиска безплатен съвет.\n\n— Докторе, не се чувствувам добре. Вие ми се свят, нямам апетит. Ако обичаш да ми драснеш една рецепта.\n\n— С удоволствие — рекъл докторът, който бил също габровец, — но първо се съблечете да Ви прегледам.\n"
   },
   {
      "title":"ТРЕВОГА",
      "joke":"\nЖената на един габровец много често варосвала стаите. На мъжа й му дотегнало това и един път я схокал:\n\n— Стига си клепала стените, че отесняха стаите!\n"
   },
   {
      "title":"В ГАБРОВСКО УЧИЛИЩЕ",
      "joke":"\nУчителят преподава за сярната киселина.\n\n— Деца, сега ще пусна в киселината тази златна монета. Кажете, ще се повреди ли?\n\n— Няма! — извикало едно от децата.\n\n— Защо?\n\n— Ако щеше да се повреди, нямаше да я пуснеш.\n"
   },
   {
      "title":"ЗАБАВА",
      "joke":"\nГабровец отишъл на вечеринка с момиче. Но през танцовата забава тя все танцувала с друг. Най-сетне той се престрашил и се запътил към тях. Непознатият пуснал момичето, готов да се бие. А габровецът спокойно му поднесъл билета на момичето.\n\n— Струва петдесет стотинки. Платете ми го.\n"
   },
   {
      "title":"ИЗПЪЛНЕНО ОБЕЩАНИЕ",
      "joke":"\nГабровец се разболял. Със сетни сили се повдигнал от леглото, коленичил пред иконостаса и се замолил:\n\n— Ако речеш да оздравея, господи, ще продам коня и ще запаля свещ за всичките пари.\n\nСлучило се, че габровецът оздравял. Нямало как, трябвало да изпълни даденото обещание. Мислил, мислил, па турил една кокошка в дисагите и поел пътя за пазара.\n\n— Продавам кон за два лева! — провикнал се габровецът. — Кон за два лева!\n\nТрупнал се народът. За такава евтиния — купувачи много.\n\n— Само че го продавам с кокошката, която струва двеста лева — пояснил габровецът.\n\nСлед продажбата отишъл в църква и запалил свещ за два лева — цената на коня.\n"
   },
   {
      "title":"БЕЗПЛАТНО",
      "joke":"\n— Винаги съм мечтала да видя свят. Колко ли струва една обиколка из Европа?\n\n— Нищо.\n\n— Как така нищо?\n\n— Мечтите са безплатни.\n"
   },
   {
      "title":"ОБЩА РЕЦЕПТА",
      "joke":"\nБолен габровец отишъл при лекар с приятеля си. След като свършил прегледът и излезли навън, приятелят му не се стърпял и попитал:\n\n— Защо каза на лекаря, че имаш сърцебиене и страдаш от стомах, когато ти се оплакваш само от главоболието.\n\n— От стомах страда дъщеря ми, а сърцебиене има жена ми.\n\n— Та какво от това?\n\n— Да не съм будала да давам пари за преглед поотделно за жена ми и дъщерята…\n"
   },
   {
      "title":"И КАМЪКЪТ СЕ ИЗТЪРКВА",
      "joke":"\nВървял нехайно млад човек, повлякъл върха на чадъра си по габровската чаршия. От един дюкян му свикали:\n\n— Дигни чадъра бре, калпазанино! Камъкът — камък… и той се изтърква!\n"
   },
   {
      "title":"НА ГОСТИ",
      "joke":"\nГабровец отива с детето си на гости на село. Лелята, на която гостували, казала на детето:\n\n— Дай си, лели, шепичката, да ти сипя орехи.\n\n— Дайте ги на татко.\n\n— Ти не обичаш ли орехи?\n\n— Не. Ръката на татко е по-голяма.\n"
   },
   {
      "title":"ИЗГУБЕНО ДОВЕРИЕ",
      "joke":"\nЗа икономия вместо с чисто маслиново масло стара габровка доливала кандилото със слънчогледово „вега“.\n\nЕдна година паднала градушка и очукала царевицата до стебло. Старицата, отдавайки градушката на гнева на бога за това, че палела кандилото със слънчогледово масло, коленичила пред иконата и започнала да нарежда:\n\n— Вярвай, господи, виновен е само бакалинът. Той е разменил тенекиите и вместо да ми налива чист зехтин, давал ми е вега.\n\nИ отново започнала да пали кандилото с чист зехтин.\n\nНо пак паднала градушка и очукала нивите до зърно. Бабата се ядосала, а и като се сетила колко пари е похарчила за чист зехтин, викнала:\n\n— Господи, може да си всемогъщ, много работи да знаеш, ама от чист зехтин разбираш толкова, колкото и бакалинът.\n\nИ пак почнала да пали кандилото с вега.\n"
   },
   {
      "title":"КОЙТО РЪСИ — ТОЙ МЕТЕ",
      "joke":"\nВ дюкяна на габровски колибарин влязъл свещеник и по обичая поръсил за Кръстовден.\n\nКолибаринът, вместо да го дари, подал му метлата:\n\n— Тук тъй му е редът, отче: който ръси — той и мете!\n"
   },
   {
      "title":"ПРИЛИКА",
      "joke":"\n— Знаеш ли — казал един габровец на друг, — като те видя и веднага се сещам за Тотя.\n\n— Защо?\n\n— И той има да ми дава пет лева.\n"
   },
   {
      "title":"РАЗЛИКА",
      "joke":"\n— Каква е разликата между почивка на море и почивка в планината.\n\n— В страничните разходи.\n"
   },
   {
      "title":"ГОЛЯМАТА ГРИЖА",
      "joke":"\nНа габровски колибарин се разболяла жената. Свидело му за парите, но положението на жената се влошило. Нямало как — вечерта тръгнал за града да търси лекар. Но насред пътя се сетил за нещо, върнал се и викнал:\n\n— Пено, ако дип усетиш, че вече няма да те бъде, духни поне лампата — да не гори газта напразно!\n"
   },
   {
      "title":"СРЕЩНАЛИ СЕ",
      "joke":"\nДвама шофьори габровци се срещнали на тесен мост. Никому не се искало да хаби гориво, за да се връща. Тогава единият разгънал вестник и се зачел, мислейки, че на другия ще му омръзне да чака и ще върне колата си назад. Но другият излязъл от кабината, седнал на бронята и подхвърлил:\n\n— Колега, като прочетеш вестника, дай да го прегледам и аз!\n"
   },
   {
      "title":"НАМЕРИЛ КОГО",
      "joke":"\nГабровец купувал маслини. При тегленето бакалинът искал да измами купувача и незабелязано поставил гвоздей на кантара. Габровецът взел стоката, прибрал гвоздея и подметнал:\n\n— Платил съм го. Защо да не го взема!\n"
   },
   {
      "title":"ПЪРВЕНСТВО",
      "joke":"\nГраждани от различни градове случайно попаднали заедно. И както се случва, заспорили за първенство. И понеже никой не отстъпвал, уговорили се след време пак да се съберат и всеки да донесе най-забележителното ядене на своя град, за да защити първенството му.\n\nХасковлията донесъл печено на шиш агне, ямболията — шкембе чорба, бургазлията — пържена риба, горнооряховчанинът — наденица, толбухинецът — топли сомуни хляб, пловдивчанинът — плодове, софиянецът — печено пиле, карловецът — печени фъстъци, троянченинът — сливова ракия, асеновградчанинът — малага, разградлията — кисело мляко, а габровецът… довел брат си.\n"
   },
   {
      "title":"ДЕЛИКАТНОСТ",
      "joke":"\nПътували двама габровци. През време на пътуването никой не запалил цигара, въпреки че и двамата били страстни пушачи… Всеки мислел, че другият може да няма цигари.\n"
   },
   {
      "title":"ПАК НА СМЕТКА",
      "joke":"\nГабровец отивал към бакалницата и през целия път мислил — половин килограм ли маслини да купи, или килограм. Когато влязъл, казал:\n\n— Кило маслини!\n\n— И половин нямам — отвърнал бакалинът.\n\nГабровецът въздъхнал и си рекъл: „Добре, че поисках цяло кило!“\n"
   },
   {
      "title":"ДНЕС БОБ. РАКИЯТА — УТРЕ",
      "joke":"\nСтар габровец, който обичал да посръбва, си сварил боб. Ял, ял, но му останало. На другия ден бобът се вкиснал. Посегнал да го изхвърли, но му досвидяло — множко бил бобът! Налял си чашка ракия и си рекъл:\n\n— Хайде, Васка. Ако изядеш боба, ще те почерпя една ракия.\n\nПонасилил се и опразнил паницата. Посегнал към ракията, но му досвидяло.\n\n— Е, Васка, не ти ли е много? Днес яде боб. Ракията пък — утре!\n\nИ върнал ракията в шишето.\n"
   },
   {
      "title":"НА ПАЗАРА",
      "joke":"\n— Стрино, тия яйца са стари и сигурно вътре вече имат пилета.\n\n— Добре де, пилетата няма да ми плащаш!\n"
   },
   {
      "title":"ЗА ГАБРОВЦИ РАЗКАЗВАТ, ЧЕ…",
      "joke":"\n… заженят ли се — търсят тънка жена: хем по-малко място ще заема в къщи, хем по-малко басма за рокля ще трябва.\n\n… не се бръснат вечер, за да не им порасне брадата през нощта.\n\n… продават безцветна лимонада в цветни бутилки.\n\n… потят се и в майсторлъка, и в пазарлъка.\n\n… когато палят цигари, цепят кибритената клечка, за да има за два пъти.\n\n… не купуват гладки дърва, защото малко топлят. Купуват чепати, та докато ги насекат, се сгряват.\n\n… преди да играят табла, си поръчват кафе, за да влезе в сметката на тоя, който загуби.\n"
   },
   {
      "title":"ГЛАВНОТО",
      "joke":"\nГабровец се качил на стълба. За нещастие — подхлъзнал се и падна. От удара изгубил съзнание. Когато се свестил, първо попитал:\n\n— Здрава ли е стълбата?\n"
   },
   {
      "title":"ПРАЗНИК",
      "joke":"\nЖената на един габровец попитала колко да тури от яйцето, за да подправи чорбата.\n\n— Днес е празник — отвърнал мъжът. — Тури половината!\n"
   },
   {
      "title":"ЗАКЪРПИЛ ГО",
      "joke":"\nДвама габровци се разхождат и срещат известен богаташ.\n\n— Виждаш ли го тоя? — казал единият. — Закърпи ме с няколко милиона лева!\n\n— Кога си разполагал с толкова пари, че да те закърпи?\n\n— Отказа да ми даде дъщеря си за жена.\n"
   },
   {
      "title":"РАЗПЛАТИЛ СЕ",
      "joke":"\nГабровец пазарил две момчета да берат череши. Вечерта на едното платил по-малко.\n\n— Защо? — попитало недоволно то.\n\n— Защото приятелят ти свиреше с уста, докато береше, а ти мълчеше.\n"
   },
   {
      "title":"БИВА",
      "joke":"\n— Мъжо, копчетата на старото ми палто се изпокъсаха. Срам ме е да ходя така.\n\n— Нищо, утре ще купим.\n\n— Палто ли?\n\n— Не. Копчета.\n"
   },
   {
      "title":"ГЛАВНИЯТ ВХОД",
      "joke":"\nПо време на стопанска криза един търговец обявил на вратата на магазина си: „Продажба с 20 на сто намаление“.\n\nЗа да не остане по-назад, търговец, чийто дюкян бил през една сграда, обявил: „Тук намаление с 30 на сто!“\n\nТогава габровец, чийто дюкян бил по средата, сложил на вратата надпис:\n\n„Тук е главният вход на разпродажбата!“\n"
   },
   {
      "title":"В СЪДА",
      "joke":"\nСъдията: Обвинявате се, че сте ударили жена си с чиния по главата. Не Ви ли беше жал?\n\nГабровецът: Как да не ми е жал! Чинията беше съвсем нова…\n"
   },
   {
      "title":"КРУШКАТА НЕ ПАДА ПО-ДАЛЕЧ",
      "joke":"\n— Дядо, имаш ли зъби?\n\n— Нямам, момчето ми.\n\n— Тогава подръж ми за малко порязаницата, за да поиграя с Петърчо на двора.\n"
   },
   {
      "title":"ГРЕШКА",
      "joke":"\nГорският пазач заловил габровец в нарушение. Поискал да му състави акт, но оня му се примолил и обещал да се отплати.\n\nРазбрали се.\n\nВечерта горският пазач дошъл на гости. Яли, пили — станало среднощ. Най-сетне домакинът рекъл:\n\n— Началство, другия път ми състави акт…\n"
   },
   {
      "title":"ТЕЖКА ЗАДАЧА",
      "joke":"\n— Утре има банкет и се чудя да ида ли, или не.\n\n— А кой дава банкет?\n\n— Аз.\n"
   },
   {
      "title":"ВЪЗМОЖНОСТИ",
      "joke":"\nЗаможен габровец пътувал във влака — трета класа. Било лято, жега, имало много народ.\n\n— Чорбаджи — рекъл му един циганин, — ти барем защо пътуваш у трета класа?\n\n— Като няма четвърта — отвърнал габровецът.\n"
   },
   {
      "title":"ТЪНКА СМЕТКА",
      "joke":"\nГабровец услужил на съседа си с пръстен гювеч. Но… не щеш ли, съседът счупил гювеча. И за да не си развалят комшулъка, отишъл на пазара, купил му нов гледжосан — два пъти по-голям и хубав! — и го подал на съседа си:\n\n— Комшу, счупих стария. Нов ти връщам!\n\n— Нов бе, ама… моят вече беше си поел мазнината! — отвърнал съседът.\n"
   },
   {
      "title":"ГАБРОВСКА ВЕЖЛИВОСТ",
      "joke":"\nДругоселец, попаднал в Габрово, извадил клечка кибрит да запали цигара.\n\n— Не хаби клечката! — спрял го един минувач и му поднесъл запалената си цигара.\n\nДругоселецът запалил.\n\n— А сега — засмял се габровецът, — дай си ми клечката!\n"
   },
   {
      "title":"ВЪЗПИТАНИЕ",
      "joke":"\n— Бабо, подай ми ножицата.\n\n— Тя е за пред гости, баби. Скъсай конеца със зъби! — рекла старата габровка.\n"
   },
   {
      "title":"ГАБРОВСКА КРЪВ",
      "joke":"\nВ габровска болница се наложило да прелеят кръв на пострадал чужденец. След преливането болният се почувствувал по-добре и богато възнаградил габровеца, който дал от кръвта си.\n\nНаложило се второ преливане. Ала тоя път болният бил твърде сдържан в отплатата си.\n\nСлед третото преливане той не дал нищо — в жилите му вече течала габровска кръв…\n"
   },
   {
      "title":"ДОМИЛЯЛ ИМ",
      "joke":"\nГабровец причакал пред съда своя племенник адвокат.\n\n— Стоянчо, ела ни довечера на гости! С леля ти много искаме да те видим.\n\n— Кой закон да нося със себе си: гражданския или наказателния?\n"
   },
   {
      "title":"ПАРИ ЗА ЧИРАКА",
      "joke":"\nГабровец решил да строи плевня. Повикал майстор и започнали пазарлъка.\n\n— За десет дни ще е готова — рекъл майсторът. — Ще ми плащаш по пет лева, на чирака — по два.\n\n— От чирак няма нужда. Аз ще съм ти чирак.\n\nСвършили плевнята. Габровецът взел да се разплаща, но… сбъркало се за десет лева.\n\n— Не се тревожи — успокоил майстора габровецът.\n\n— Ти все пак взе нещо. А аз моите чирашки пари въобще не ги видях.\n"
   },
   {
      "title":"ЩЕТА",
      "joke":"\nГабровец шофирал колата си. Изведнъж пред него изскочил човек… Габровецът ударил спирачките и гумите се повлекли.\n\nУплашеният минувач объркано заблагодарил на габровеца.\n\n— Колко даваш? — прекъснал го габровецът.\n\n— Имам пет лева. Загдето ме спаси — ето ти четири от тях…\n\n— И левче, за гдето търках гумите…\n"
   },
   {
      "title":"ГАБРОВСКИ НЕКРОЛОГ",
      "joke":"\nА. А.\n\nУмря!\n"
   },
   {
      "title":"ЗЛАТНА СРЕДА",
      "joke":"\nГабровец си купува паламуд. Продавачът го пита от къде да му отреже.\n\n— Отрежи малко откъм главата… Така. Отрежи и от опашката… Така. Дай ми сега средното…\n"
   },
   {
      "title":"СИГУРНА РАБОТА",
      "joke":"\nВ габровско село дошли данъчни агенти да проверят за укрита ракия и… селото изведнъж се опразнило. Посрещнал ги само един старец-шегаджия и започнал да ги моли:\n\n— Елате бе, елате да потърсите у дома!\n\nОтишли. Търсили, търсили, но нищо не открили.\n\n— Те и от мене я крият — успокоил ги той. — Рекох ще я намерите, че да пием по едно, но… Нямал съм късмет.\n"
   },
   {
      "title":"КАК СЕ СТАВА ТЪРГОВЕЦ",
      "joke":"\nНа другоселец търговец не му потръгнало. Решил да се сприятели с габровец и да усвои тънкостите на бранша.\n\nГабровецът го приел с охота.\n\nВеднъж тръгнали да прекупуват стока оттатък Балкана. Като минавали през селата, габровецът купувал де заешки, де лисичи, де овчи кожи — трупал на рамо. И, разбира се, плащал ги по-евтино, тъй като „дошъл на крака“.\n\nСтигнали до Балкана. Седнали да починат.\n\n— Виж какво… — започнал издалеч габровецът. — Обещаното си е обещано — ще те направя търговец! Но дай ми сега триста гроша в заем. Стигнем ли Казанлък, ще ти ги върна.\n\nДругоселецът се поколебал.\n\n— Да ти дам, но… Все пак трябва някаква гаранция…\n\n— Ето гаранцията! — тръснал кожите на врата му габровецът. — Струват четиристотин гроша.\n\nГабровецът получил парите, а другоселецът нарамил кожите. Минали Балкана. В Казанлък габровецът извадил парите.\n\n— Връщам ти дълга. Дай ми сега „гаранцията“.\n\nВзел си кожите, продал ги за хиляда гроша, тъй като ги занесъл „на крака“. Отделил половината от печалбата и я дал на другоселеца:\n\n— Ей така се става търговец: и на отиване пълен, и на връщане пълен. Празен ход да няма!…\n"
   },
   {
      "title":"ЦЯЛО ЯЙЦЕ",
      "joke":"\nНа габровци дошъл гост. За закуска бабата му сварила яйце. Внучето се вторачило да гледа.\n\n— Не се коси, баби! Чичкото не е бивол, че да изяде цяло яйце. Ще остави и за тебе.\n"
   },
   {
      "title":"СЪВЕТ",
      "joke":"\nГабровче запалило свещ за покойната си майка. След малко баща му я угасил:\n\n— Останалото ще пазиш за мене, сине!…\n"
   },
   {
      "title":"ВЪОБРАЖЕНИЕ",
      "joke":"\nЗапитали един габровец — страстен пушач — защо пали цигара, след като я раздели на две.\n\n— Така мисля, че пуша две цигари и паля по-нарядко — отвързал той.\n"
   },
   {
      "title":"ЗА ГАБРОВЦИ РАЗКАЗВАТ, ЧЕ…",
      "joke":"\n… не си хабят паметта да помнят всичко, а само онова, от което ще имат полза.\n\n… режат опашките на котките, за да се затваря по-бързо след тях вратата и не изстива собата.\n\n… когато гощават с чай, предварително затоплят ножовете, за да не може да се вземе с тях от маслото.\n\n… когато боядисват нещо, не слагат табелка с надпис: „Пазете се от боята!“, а „Пази боята!“\n\n… варели на чорба и клечките, подложени под гергьовското агне при неговото печене.\n\n… слагат кранчета на яйцата, та да точат толкова, колкото им трябва — зер цяло яйце е много за една чорба!\n\n… пият червено вино — от него остава поне боята. От бялото — нищо!\n"
   },
   {
      "title":"ТЕЛЕВИЗИЯ",
      "joke":"\nНа габровец се повредил телевизорът — образ има, звук — няма.\n\n— Жена — рекъл той, — я се обади на съседа да усили техния говор. От тук ще гледаме, а от там ще слушаме.\n"
   },
   {
      "title":"РЕКЛАМА",
      "joke":"\nПреди години излизащият в шестнадесет страници буржоазен правителствен вестник „Нови дни“ се продавал в Габрово със следната реклама:\n\n„Шестнадесет вестника за левче!… Шестнадесет вестника за левче!“\n"
   },
   {
      "title":"ДАЛНОВИДНОСТ",
      "joke":"\n— Вярно ли е, че си омъжил дъщеря си за твоя касиер?\n\n— Вярно.\n\n— Но нали му нямаше доверие?\n\n— Пак му нямам, ама размислих: той ще ме краде, но поне парите ще отиват при дъщеря ми.\n"
   },
   {
      "title":"ИЗЛИШЕН ОБЯД",
      "joke":"\nГабровец поправял покрива на къщата си. Но се подхлъзнал и паднал. Прелитайки край прозореца на кухнята, викнал:\n\n— Жена, днес готви за един по-малко!\n"
   },
   {
      "title":"СПАСИТЕЛНИЯТ ПОЯС",
      "joke":"\nПътували габровец и севлиевец с параход. Севлиевецът се примолил:\n\n— Дай да облека един твой костюм.\n\n— Че нали си имаш?\n\n— Не мога да плувам. А като съм с твоя костюм, при корабокрушение ще се хвърлиш да ме спасиш.\n"
   },
   {
      "title":"ПО-ИЗНОСНО",
      "joke":"\nСинът на габровец иска да учи за лекар.\n\n— Ахмак! — скастрил го баща му. — Стани зъболекар! Хората имат едно сърце, а 32 зъба.\n"
   },
   {
      "title":"ЧИСТА ПЕЧАЛБА",
      "joke":"\nТрябвало да се подмени подът на едно училище. Настоятелството обявило работата на търг. Първоначалната цена била 400 лева.\n\nНа предприемачите им се видяло евтино. Ала дошъл един габровец и наел работата на половин цена.\n\nКогато започнал, цялото село се извървяло да види кой е този глупчо. А той поглеждал събраните хора, подсмивал се и подвиквал:\n\n— Ей, я подръж тука!…\n\n— Ти бе, мъж ли си? — подкачал друг. — Можеш ли сряза това дърво?…\n\n— Кой ще подаде оная дъска?… Ха, сега закови я!\n\nНакрая хората от селото свършили работата, а габровецът прибрал парите.\n"
   },
   {
      "title":"ПРЕДВИДЛИВОСТ",
      "joke":"\nИзвестната българска оперна певица Христина Морфова е завършила габровската гимназия. След години дошла да се види с приятелките си, с хазайката…\n\nВечерта, преди да легне, хазайката поставила под леглото сандък, за да не се разтегне пружината.\n"
   },
   {
      "title":"ПОРЪЧКА",
      "joke":"\nГабровец си поръчва цървули:\n\n— Слушай, бай Христо. Направи ми едни евтинички цървули. Ще ти ги платя, като да са от долно качество, ама ти гледай по здравина да са нещо, дето ешът му да няма…\n"
   },
   {
      "title":"СИГУРЕН БЕЛЕГ",
      "joke":"\n— Дай ми пет яйца от черна кокошка — рекъл габровец на продавачката.\n\nЖената се почудила.\n\n— Ако ги познаваш, избери си.\n\nГабровецът избрал най-едрите, платил и си заминал.\n"
   },
   {
      "title":"ДИАГНОЗА",
      "joke":"\nПопитали габровски лекар:\n\n— Защо когато преглеждаш пациентите си, винаги ги питаш с какво се хранят? Има ли това значение за диагнозата?\n\n— За диагнозата — не! Но за определяне на хонорара…\n"
   },
   {
      "title":"АНТИКА",
      "joke":"\nРазбрал, че музеят изкупува старини, габровец предложил чифт обувки:\n\n— Тия обувки са истинска антика: баща ми ги е носил за чизми през Първата световна война, когато си дойде, аз ги носих като обувки; после жена ми ги мъкна като чехли; детето ги прави лодки; през Втората световна война — от немай къде — пак ги носих… Наистина те са една рядка антика!\n"
   },
   {
      "title":"БЕЛЕГ",
      "joke":"\n— Представи си, оставих бележка на Тотя, че на обяд ще отида у тях да го потърся. Когато отидох, го нямаше…\n\n— Значи е намерил бележката…\n"
   },
   {
      "title":"НЕ ГО РАЗБРАЛИ",
      "joke":"\n— Баща ми полудя и аз поех дюкяна.\n\n— Значи ще ми увеличиш кредита?\n\n— Ти не ме разбра. Не аз, а баща ми полудя — подчертал габровецът.\n"
   },
   {
      "title":"НЕИЗГОДНО",
      "joke":"\n— Олеле! Детето глътна левче! Тичай за лекар!\n\n— Няма смисъл. За тая работа лекарят ще вземе два лева, а ще извади само един.\n"
   },
   {
      "title":"В ХОТЕЛА",
      "joke":"\nГабровец отишъл в един хотел.\n\n— Колко струва нощуването? — запитал той.\n\n— На първия етаж десет лева, втория — осем, третия — шест и на четвъртия — четири.\n\nГабровецът помислил, помислил, па току тръгнал навън.\n\n— Какво? Да не ви се струват цените високи?\n\n— Не. Хотелът е нисък.\n"
   },
   {
      "title":"МЯРКА",
      "joke":"\nГабровец си купува апартамент. Питат го какъв да бъде.\n\n— Ами толкова голям, че от шетня да не остава време на жената да стои у майка си, и толкова малък, че да не се настани тъщата у нас.\n"
   },
   {
      "title":"В АВТОБУСА",
      "joke":"\nГабровец се качил в автобус с детето си.\n\n— Колко струва билетът за него? — запитал той.\n\n— На колко е години?\n\n— На пет.\n\n— Пътува без билет.\n\n— А ако заема място?\n\n— Също.\n\n— Ами ако го взема на коленете си, колко ще ми платите?\n"
   },
   {
      "title":"ПРОСТ ЧОВЕК",
      "joke":"\nТърговец сложил пред дюкяна си реклама, която била написана много неграмотно. Направили му забележка, а той отвърнал:\n\n— Нека клиентите мислят, че продава прост човек, когото лесно могат да излъжат.\n"
   },
   {
      "title":"ТАКА СЕ СТАВА ЧОВЕК",
      "joke":"\nГабровец видял, че млад човек обядва печена скумрия, и го смъмрил:\n\n— Момче, каква е тази разсипия! Аз с една печена скумрия цял ден изкарвам. Сутрин за закуска я изстисквам между две филии хляб. На обяд изяждам половината, а за вечеря — останалото.\n"
   },
   {
      "title":"РАЗГЕЛЕ",
      "joke":"\n— Съседе, вашето куче пак е изяло една моя кокошка!\n\n— Разгеле! Днес няма да го храня.\n"
   },
   {
      "title":"АКО МИНЕ",
      "joke":"\nВ габровско село пазарили даскал — от къща по две ведра ракия.\n\nДошъл сезонът за варене на ракия. Даскалът нагласил една голяма каца и хората започнали да носят. Двеста къщи — четиристотин ведра ракия.\n\nОбявил я даскалът за продан. Дошли търговците, опитали я и сърдити си заминали.\n\nКаква била работата: всеки от селяните мислел, че две ведра вода няма да увредят на една каца силна ракия…\n"
   },
   {
      "title":"НЕКРОЛОГ",
      "joke":"\n„Бог да прости баща ми, че умря в пазарен ден. За негово и на духа му успокоение дюкянът ще бъде отворен до късно следобед“…\n"
   },
   {
      "title":"ТЕЛЕГРАМА",
      "joke":"\nГабровец, заминал по търговия. Продал стоката и решил да телеграфира на жена си:\n\n„Стоката продадох на сметка. Пристигам Габрово петък вечерта. Твой Димитър“\n\nТелеграмата му се видяла дълга и си рекъл:\n\n— Мара ме знае, че винаги продавам на сметка. Защо да й го пиша!\n\nЗачеркнал ненужното и от телеграма останало:\n\n„Пристигам Габрово петък вечерта. Твой Димитър“\n\nПак му се видяло, че ще даде много пари.\n\n— То се знае, че ще се върна в Габрово. И няма да се губя без работа до неделя и да харча от готовото я!\n\nЗадраскал началото и на телеграмата останало:\n\n„Твой Димитър“\n\n— Неин съм я! На кого ще бъда?! Защо трябва да харча пари да й го казвам…\n\nСкъсал бланката и излязъл.\n"
   },
   {
      "title":"СКЪПЕРНИЧЕСТВО",
      "joke":"\nКогато на един шотландец от Абърдийн разказали анекдота за габровците, които нощем спирали часовниците си, за да не им се изтъркват частите, той попитал:\n\n— А нощем как познават колко е часът?\n\nИ за да не остане по-назад, разказал:\n\nАз имам един съсед, който държи тръба под кревата си. Когато нощем иска да научи колко е часът, отваря прозореца и надува тръбата. Винаги се намира някой, който да извика: „Кой идиот тръби в два часа и двайсет минути през нощта!“\n"
   },
   {
      "title":"ЗА ГАБРОВЦИ РАЗКАЗВАТ, ЧЕ…",
      "joke":"\n… диня и пъпеш на заем не дават: дадеш тънкокора, ще ти върнат дебелокора.\n\n… в стремежа си да се пазарят, създали най-малката парична единица — бодката, която е една шестнадесета част от стотинката. Затова ги наричат „бодкаджии“.\n\n… купуват ли нещо, искат да им го загънат в днешен вестник.\n\n… намерят ли връвчица, навиват я на пръста си. Навие ли се веднъж — прибират я. Все ще стане за нещо!\n\n… пробиват на полозите дупки, а отдолу връзват торбичка. Кокошката снесе, обърне се и види ли празния полог — пак се напъне да снася.\n\n… когато ядат, си свалят очилата, за да не им се хабят стъклата.\n"
   },
   {
      "title":"РАЗБРАЛИ СЕ",
      "joke":"\nПосетитител на габровска кръчма казва сърдито на съдържателя:\n\n— Във виното има вода!\n\n— Трай си бе, човек! Не ти искам пари за водата!\n"
   },
   {
      "title":"ПОСРЕЩАНЕ",
      "joke":"\nИз едно писмо:\n\n„Много се извинявам, мили чичо, че не мога да те посрещна на гарата. Ще дойде жената. За да те познае, в лявата си ръка носи прасенце или поне гъска…“\n"
   },
   {
      "title":"ОСТАНАЛ ДОВОЛЕН",
      "joke":"\nСутринта чорбаджията пита чираците:\n\n— Кога ви събудиха калфите, бре?\n\n— Когато станахме, шишето на лампата още пареше — отвърнали чираците.\n"
   },
   {
      "title":"ОБЕЩАНИЕ",
      "joke":"\nПреди години буржоазен политически оратор заявил пред габровските си избиратели:\n\n— Като дойдем на власт, ще премахнем митото върху солта и тогава всеки ще си соли яденето, колкото иска…\n"
   },
   {
      "title":"СЪВЕТ",
      "joke":"\n— Съседът ми иска сто лева в заем. Да му дам ли?\n\n— Дай му. Все едно че на мене правиш услуга — посъветвал го другият, като съобразил, че може от него да поискат заема.\n"
   },
   {
      "title":"РАБОТАТА ВРАТНИК НЯМА",
      "joke":"\nНа пазара в град Елена габровски майстор на гаванки разположил сергия. Дошъл един селски чорбаджия, дълго ровил, оглеждал стоката и накрая попитал за цената.\n\n— Хъм… Ти искаш пари, като че гаванките ти са сребърни!\n\nГабровецът го измерил с поглед и рекъл:\n\n— Слушай какво ще ти кажа: Балканът вратник няма. Откъдето искаш, оттам влез — дърва колкото щеш!\n"
   },
   {
      "title":"ДА МИНЕ БУРЯТА",
      "joke":"\nГабровец отишъл на море с детето си. Веднъж влезли с лодка навътре в морето. Заварила ги бурята и бащата се помолил:\n\n— Ако се смилиш, господи, и този път да се отървем, ще ти запаля свещ като мачта…\n\n— Тате, сега свещарите изливат ли толкова големи свещи? — обадил се плахо малкият.\n\n— Мълчи бе, глупчо! — скарал се бащата — Нека мине бурета. После ще мислим за свещта.\n"
   },
   {
      "title":"ДИПЛОМАТИ",
      "joke":"\nАбърдийнец седнал да обядва в ресторанта заедно със свой новопознат от Габрово. И естествено поръчали си само една риба. Но и двамата забелязали, че рибата е по-тънка откъм опашката. Не вдигали очи от чинията, но и не посягали към нея — да не помисли другият, че е лаком, или пък му липсват маниери.\n\nРибата започнала да изстива. Абърдийнецът, от чиято страна била тънката част, подхванал разговор:\n\n— Знаеш ли какво е философ?\n\n— Не.\n\nАбърдийнецът завъртял чинията с по-дебелата част на рибата към себе си и обяснил:\n\n— Философ е човек, който може да завърти целия свят така, както аз завъртях чинията.\n\n— А ти философ ли си? — запитал габровецът.\n\n— Не. Ни най-малко.\n\n— Тогава да оставим света такъв, какъвто си беше! — казал габровецът         и завъртял чинията на старото й положение.\n"
   },
   {
      "title":"НАМЕК",
      "joke":"\nПътувал габровски селянин до града бос, със стари кундури на рамо. С него вървял млад учител.\n\nСелянинът погледнал новите му обувки, погледнал своите, па не се стърпял и рекъл:\n\n— Хубаво ги гледай, даскале! Десет години ги нося!\n\n— Още десет ще отидат, дядо, като така ги носиш — рекъл насмешливо младежът, неразбрал намека на стареца.\n"
   },
   {
      "title":"ИЗПИТАНИЕ",
      "joke":"\nСлед като габровци и шотландци се преоткрили чрез своя хумор, започнали да общуват.\n\nВеднъж шотландец и габровец отишли на безплатна беседа. Към края на беседата пуснали подписка за събиране средства с благотворителна цел. Тутакси шотландецът припаднал, а габровецът го изнесъл от залата.\n"
   },
   {
      "title":"ЗАБРАВИЛ",
      "joke":"\n— Носач, всичкият ли багаж е във вагона? — попитал габровецът.\n\n— Да.\n\n— Сигурен ли си, че не съм забравил нещо?\n\n— Нищо… Освен бакшиша.\n"
   },
   {
      "title":"ЛИЧНА КАРТА",
      "joke":"\nЛюбезен хотелиер отнесъл куфара на госта си до четвъртия етаж.\n\n— Вземи да пиеш едно кафе! — и оня му подал бучка захар.\n\nХотелиерът не му поискал лична карта. В адресната книга записал: търговец от Габрово.\n"
   },
   {
      "title":"ГАБРОВСКА ПОКАНА",
      "joke":"\n„Ти ми ела веднъж в Габрово, та да те заведа у съседите, да видиш как посрещат хората гости“…\n"
   },
   {
      "title":"ЩЕДРОСТ",
      "joke":"\nГабровец бил поканен на гости. Когато седнал при другите, той извадил кутия цигари и предложил на съседа си отдясно.\n\n— Благодаря, не пуша — бил отговорът.\n\nОбърнал се и към съседа си отляво.\n\n— Благодаря. Също не пуша.\n\nЖена му пошепнала тихо:\n\n— Защо не предложиш на домакина?\n\n— Той е пушач! — отвърнал още по-тихо габровецът.\n"
   },
   {
      "title":"ПЪТУВАНЕ БЕЗ КОНДУКТОР",
      "joke":"\nПопитали един габровец защо слиза и се качва на всяка трамвайна спирка.\n\n— За да кажа на контролата, че току-що съм се качил.\n"
   },
   {
      "title":"ЦАНКО ЛАВРЕНОВ ЗА ГАБРОВЦИ",
      "joke":"\nГабровци поканили народния художник Цанко Лавренов да посети града и нарисува старо Габрово.\n\nПриятели запитали художника разбрал ли е защо габровци предпочели той да нарисува картината.\n\n— За по-евтино — отвърнал Лавренов. — Не пия, не пуша и с една порция гозба минавам цял ден.\n"
   },
   {
      "title":"В КРЪВТА МУ",
      "joke":"\nСлед смъртта на един габровец всичко, което намерили в дома му, било много добре подредено и надписано.\n\nА в едно от чекмеджетата намерили вързоп с надпис:\n\n„Малки връвчици, които не стават за нищо“.\n"
   },
   {
      "title":"… И СИНЪТ МУ ТОНКО",
      "joke":"\nСлед смъртта на своя баща признателният му син габровец поставил скромен паметник с надпис:\n\n„Тук почива Васил Тонков“.\n\nНа една от панихидите на гроба синът не издържал и паднал от сърдечен удар. Предусещайки края на живота си, той се примъкнал до паметника и под името на баща си добавил: „… и синът му Тонко“.\n"
   },
   {
      "title":"СПОРЕД ГОСТИТЕ",
      "joke":"\nВ Габрово качеството на кафето, с което черпят гостите, е три вида: чисто кафе — К, ръж — Р и изсушена недоизпита утайка от кафе — Т. Според гостите — и кафето.\n\nВеднъж на едно габровско семейство дошли жени с шапки, жени без шапки и прости жени. Домакинята поръчала на слугинята да свари кафе. Но понеже гостите били различни, слугинята се объркала и попитала стопанката от К, от Р или от Т да свари кафе.\n\n— От С — веднага отвърнала тя и намигнала да смеси от К, Р и Т.\n"
   },
   {
      "title":"ЗНАЕ СИ ХОРАТА",
      "joke":"\nЗаможен габровец бил на смъртно легло. Поискал да му изпратят свещеник. Синът все отлагал, разчитайки, че и без изповед ще мине. Но старият все настоявал и синът се принудил да повика попа.\n\n— А ако вече баща ти е умрял! — смъмрил го свещеникът, като разбрал, че идват съвсем накрая.\n\n— Не бой се, отче. Докато не пристигнеш, няма да умре — успокоил го синът. — Аз му обещах, че като дойдеш, ще му върнеш стоте лева, които му дължиш.\n"
   },
   {
      "title":"СЪДИНА",
      "joke":"\nПодиграли се веднъж на дядо Миньо Попа, че е виден, тачен човек, но е голям скъперник.\n\n— Всяка съдина е скъперник — спокойно им отвърнал той. — Иначе не би удържала това, което е в нея.\n"
   },
   {
      "title":"ПЕРСПЕКТИВА",
      "joke":"\nНа един габровец му предложили работа. Попитал каква ще бъде заплатата.\n\n— Ами отначало седемдесет лева, а по-нататък, като те повишим два-три пъти, ще стигне сто.\n\n— Добре — отвърнал той. — Непременно ще дойда, но по-нататък.\n"
   },
   {
      "title":"ЗА ГАБРОВЦИ РАЗКАЗВАТ, ЧЕ…",
      "joke":"\n… горят свещ за 10 пари, за да намерят 2 пари, само да не загубят навика да жалят и последната пара.\n\n… когато тръгнели за Божи гроб, вземали всичко необходимо за една година пътуване: брашно, пестил, сирене, сушени сливи, дори и… кисело зеле.\n\n… често си ходят на гости „със саханите“ /всеки си носи яденето/, а на Гергьовден дружно, роднински на обща трапеза — всеки си яде агнето.\n\n… толкова ценели водата, че в пръските на водоскоците привиждали скачащи алтъни.\n\n… когато по света едва се заговорва за нещо ново, в Габрово то вече се прави.\n\n… купуват кокошки оттатък Балкана. След всеки планински тунел кокошките мислят, че се съмнало, и снасят по едно яйце.\n"
   },
   {
      "title":"ПОУМНЯЛ",
      "joke":"\nДругоселец правел покупки при габровски търговец и между другото запитал, като как тъй на всички габровци им иде отръки, че умеят.\n\n— Ядем една риба. От нея ще да е — отвърнал габровецът.\n\nСелянинът поискал и нему да продадат от тая риба. Платил скъпо и се разделили.\n\nСлед време се срещнали отново.\n\n— Изядох рибата, но габровец не станах — казал другоселецът.\n\n— Значи трябва да купиш пак.\n\n— Да купя, ама много скъпо ще ми излезе… Виж, ако сега ми я дадеш по-евтино… — запънал се селянинът.\n\nТърговецът се позасмял и свойски поканил в дюкяна си за пазарлък поумнялия от солената риба другоселец.\n"
   },
   {
      "title":"В ГАБРОВСКИЯ ВЛАК",
      "joke":"\nКондукторът пита едно момченце:\n\n— В кой си клас, малкия?\n\n— В трети.\n\n— А на колко си години?\n\n— На пет… — отвърнало габровчето, за да не му искат билет.\n"
   },
   {
      "title":"ПЕСТЕНЕ",
      "joke":"\nГабровец слиза от влака и пита един файтонджия:\n\n— Колко струва до центъра?\n\n— Два лева. Заповядайте!\n\n— Благодаря. Само питам, за да зная колко ще спестя.\n"
   },
   {
      "title":"ПРОПУСНАТА ВЪЗМОЖНОСТ",
      "joke":"\n— Защо плачеш? — запитал един минувач детето, което плачело на една габровска улица.\n\n— Мама ми беше дала левче, а аз го загубих.\n\n— Ето ти левче. Недей плака.\n\nДетето взело левчето и заплакало още по-силно.\n\n— Защо плачеш пак?!\n\n— Защото, ако не бях го изгубил, сега щях да имам два.\n"
   },
   {
      "title":"ИЗ ЗАВЕЩАНИЕТО НА ГАБРОВСКИ ТЪРГОВЕЦ",
      "joke":"\n„… имуществото, събрано с триста мъки: мъка да го изкараш, мъка да го спестиш, мъка да го запазиш…“\n"
   },
   {
      "title":"ИЗВИНИТЕЛНО",
      "joke":"\nВеднъж от училище на малки габровски колиби отсъствувало едно от децата. На другия ден учителят го пита какво се е случило.\n\n— Мама ми изпра гащите и… затова — обяснило детето.\n\nСлед няколко дни обаче пак го нямало. Учителят го смъмрил.\n\n— Бях тръгнал, господин учителю, но като минавах край вас, видях твоите гащи да съхнат на телта… — извинил се малкият.\n"
   },
   {
      "title":"ВЛЕЗЛИ В РАБОТА",
      "joke":"\nНа габровец му дотрябвало шишенце. Намерил едно, но в него имало малко йод. Досвидяло му да го хвърли, затова си порязал пръста, изразходвал лекарството и после използувал шишето.\n"
   },
   {
      "title":"АМИ АКО ИМА?",
      "joke":"\nВървял един габровец по улицата и като видял, че децата играят пред къщата му, им рекъл:\n\n— Какво сте се струпали тук, бре? Ей там, на ъгъла един човек е разтоварил цяла кола ябълки и даром ги раздава — кой колкото поиска.\n\nМомчетата зарязали играта и хукнали където им казал габровецът.\n\nТой постоял, погледал надпреварата на втурналите се деца и без да ще помислил: „Ами ако там наистина раздават ябълки!“…\n\nИ се понесъл след децата.\n"
   },
   {
      "title":"НУЛЕВА СЕРИЯ",
      "joke":"\nГабровец отишъл на гости при съседа си. Оня го гостил с мед, но той бил толкова рядък и безвкусен, че габровецът не се стърпял и рекъл:\n\n— Ясно е, че тоя мед е от времето, когато пчелите още не се били научили да правят мед.\n"
   },
   {
      "title":"СТАРА СМЕТКА",
      "joke":"\nГабровец завел жена си да й оперират сливиците.\n\n— Трябвало е да ги отрежат още когато жена Ви е била дете — казал лекарят след операцията.\n\n— Тъй ли?! — рекъл габровецът — Тогава пратете сметката за операцията на тъста ми.\n"
   },
   {
      "title":"ПОСЛЕДНАТА СМЕТКА",
      "joke":"\nГабровец пътувал с влак. На всяка гара той слизал, отивал до гишето и си купувал билет до следващата.\n\nЗапитали го:\n\n— Защо не си вземете билет до Габрово? Така е по-скъпо, а изглеждате и толкова зле.\n\n— Тъкмо затова — отвърнал габровецът. — Лекарят ме изписа за мрене, може и по пътя да се случи. Защо ми е тогава цял билет, който няма да мога да използувам.\n"
   },
   {
      "title":"КАПКА ПО КАПКА",
      "joke":"\n— Татко, като тупах килима, намерих една стотинка. Какво да правя?\n\n— Продължавай да тупаш!\n"
   },
   {
      "title":"РЕДОВЕН ПЛАТЕЦ",
      "joke":"\nСервитьор в габровски ресторант пита своя колега:\n\n— Защо не изхвърлиш оня тип навън? Гледам, вече четири пъти го будиш, а той все заспива.\n\n— Защо да го изхвърлям?! Всеки път, когато го събудя, той пита за сметката и плаща…\n"
   },
   {
      "title":"ПОКАНЕН",
      "joke":"\nСъвипускници решили да се съберат. Разпратили покани и в уречения ден си устроили среща в един ресторант. Накрая сервитьорът теглил калема — кой какво има да плаща. Стигнал и до габровеца.\n\n— Аз съм с покана — отвърнал той.\n"
   },
   {
      "title":"НОВО И СТАРО ВРЕМЕ",
      "joke":"\nСъвременен габровски внук казва на дядо си:\n\n— Дядо, сега е на мода да се купуват коли на внуците, които са подновили дядовото си име.\n\n— Аз съм от старата мода, дядовото.\n"
   },
   {
      "title":"ЩЕДРОСТ",
      "joke":"\n— Татко, нощес сънувах, че си ми купил за пет лева шоколад.\n\n— Ако бъдеш послушен, за Нова година можеш да сънуваш, че съм ти купил цяло кило.\n"
   },
   {
      "title":"УМНИК",
      "joke":"\n— Ганчо, на̀ ти два лева. Иди да купиш две банички — едната за тебе, другата за мене.\n\nМалкият Ганчо се връща след малко, като дояжда своята баничка.\n\n— На̀ ти левчето — казва той. — Беше останала само една баничка.\n"
   },
   {
      "title":"ОТПЛАТА",
      "joke":"\nГабровец поправял зида на оградата. Видял го съседът и решил да му помогне — зер камъните били тежки за сам човек.\n\nВечерта, когато свършили работата, габровецът отрил ръце в престилката и рекъл:\n\n— Жив да си, комшу, че помогна. Затова: благодаря! — да не кажеш, че е без нищо.\n"
   },
   {
      "title":"В КАЗАРМАТА",
      "joke":"\nПратили двама войника да донесат заложени мишени. Единият от тях започнал да ги оглежда.\n\n— Какво ги гледаш? — запитал другият.\n\n— Гледам коя мишена има повече дупки, че да ми тежи по-малко.\n"
   },
   {
      "title":"БАЩИН СЪВЕТ",
      "joke":"\nГабровец навестил сина си, ученик в София, а той побързал да се похвали:\n\n— Тате, днес спестих един лев, като не се качих на трамвая, а тичах подире му чак до училището.\n\n— Будала! — изругал го баща му. — Не можа ли да тичаш подир някое такси, та печалбата ти да излезе тройна.\n"
   },
   {
      "title":"НАДМИНАЛ МАЙСТОРА",
      "joke":"\nМладо габровче се главило да учи зидарство. Но попаднало на майстор, който ги карал да работят „от тъмно до тъмно“.\n\n— Майсторе! — викнало една вечер габровчето. — По зида лази мишка!\n\n— Нищо не виждам в тъмното — смотолевил майсторът и продължил да зида.\n\n— Е, щом е станало тъмно — спираме! — рекло габровчето и всички дружно си разпасали престилките.\n"
   },
   {
      "title":"И ДРУГ ДА СПЕЧЕЛИ",
      "joke":"\nСъбрали се приятели в кръчмата. След като се почерпили, най-развеселеният поискал да изпревари другите.\n\n— Аз плащам! — и се обърнал към кръчмаря. — Пиши на тефтера!\n\n— Добре — приел да го не срами пред хората кръчмарят.\n\nА другият изтълкувал, че има още кредит, и предложил втора почерпка.\n\n— Не, стига вече при мене — отвърнал кръчмарят, който бил габровец. — Аз не съм завистлив… Тук има и други кръчмари. Нека и те да спечелят нещо от тебе.\n"
   },
   {
      "title":"КУПЕТЕ СИ И ВИЕ",
      "joke":"\nСлязъл един поп от габровски колиби в града. Отбил се в кръчмата и си поръчал печена скумрия и чаша вино.\n\nБило през пости. От другите маси го гледали и преглъщали. По едно време един се престрашил и рекъл:\n\n— Дядо попе, нашето отче не ни дава да ядем риба през пости.\n\n— Че то и аз не давам — отвърнал му попът. — Купете си и яжте!\n"
   },
   {
      "title":"РАЗОЧАРОВАНИЕ",
      "joke":"\nМладо семейство габровци, което смятало да си прави къща, седнали на обяд. Ядели с дървени лъжици пържен боб.\n\nВ това време дошъл бащата на момичето. Поканили го, но той сърдито отвърнал:\n\n— Щом пържен боб даже с лъжици кусате, скоро къща няма да направите!\n\nИ си отишъл.\n"
   },
   {
      "title":"РАЗПЛАТИЛ СЕ",
      "joke":"\n— Цяла година точиш вода от моята чешма. Плати поне половината от таксата!\n\n— А-а-а, няма такива работи! Ето ти моя кладенец, ето ти и кофа. Колкото смяташ, че съм източил, върни си я… Пък и повече да вземеш, няма да ти забелязвам.\n"
   },
   {
      "title":"АРГУМЕНТ",
      "joke":"\n— Моля, два цели билета — за мене и за жената, и половин за детето — казал на гишето габровец.\n\n— Как дете? Той е цял мъж. Я го гледай, вече ходи с дълги гащи! — пошегувал се продавачът.\n\n— Добре. Дай тогава за момчето цял билет, а половин за жената. Тя е с къси гащи — убедително отговорил габровецът.\n"
   },
   {
      "title":"ЦЕНАТА НА НАДЕЖДАТА",
      "joke":"\nВ сравнение със страната през последните години в Габрово се продават най-много билети от Държавната лотария, а постъпват най-малко фишове от Спорт-тото. Дълго време социолози и психолози се занимавали с тоя факт, докато най-сетне самите габровци обяснили:\n\n— На фишовете от „Тотото“ се надяваме само една седмица, а на Държавната лотария — цял месец!\n"
   },
   {
      "title":"И ОТ СЯНКАТА СТИГА",
      "joke":"\nСлед работа габровски майстор седнал с калфата да обядва. Свалил тапата на шишето с олиото и започнал да топи по нея залъци.\n\nКалфата пресегнал да затопи и той хапката си, но майсторът го пернал през ръката.\n\n— От тапата ще топиш, когато станеш майстор. Сега и от сянката на шишето ти стига.\n"
   },
   {
      "title":"САМО РЯПА",
      "joke":"\nГабровски колибарин тръгнал да продава ряпа. На Конашкия мост магарето му се запънало. Разсърдил се колибаринът и започнал да го бие.\n\n— А бе, чичо, съвест нямаш ли? — викнал му някой.\n\n— Нямам, момче, свърши се — отвърнал колибаринът. — Имам само ряпа.\n"
   },
   {
      "title":"ПЛАГИАТ",
      "joke":"\nПодигралите на един габровец, че за тях се разказват много вицове.\n\n— Вярно е — отговорил той. — Анекдоти се разказват само за известни хора.\n"
   },
   {
      "title":"ИЗ ЕДНА ГАБРОВСКА СМЕТКА",
      "joke":"\n\n\t1869 януарий 13 ден, сгодяваме Цана\n\t/грошове/\n\n\n\tПонеделник вечер 100 драма сладко за черпене\n\t3\n\n\n\tВтор.: през деня жени и прочие масраф едно\n\t14\n\n\n\tСряда: проводетник две живрета за момчето и зет му по-прости\n\t14\n\n\n\t…\n\t\n\n\n\tНеделя: идва момчето със зетя си, ядене, готвена мисирка, кокошка, кюфтета, кокоша яхния, вино, пъстърма, пилаф, кафе и прочие ½ ока свещи /спермацетови/ за осветление, нагоре-надолу отидоха\n\t85\n\n\n\t5\n\n\n\tПонед.: проводиха със саханите назад един млин, 2 лимона, 1 ока пелин\n\t12\n\n\n\t…\n\t\n\n\n\tЧетвър. сутр.: идва Енчо, саралии, пелин, кафе, туй-онуй\n\t8\n\n\n\tвечер: идва Енчо — мисирка с армея, кокошка, кафе, спермацетови свещи и прочие\n\t48\n\n\n\tНеделя през деня: роднини от махалата\n\t8,5\n\n\n\tвечер: идва свекърът и неговите роднини и други четири чифта и от към нас 6 чифта /мъж и жена/, стояхме до 2 часа след полунощ — мисирка, печено и пр., вино и пр.\n\t70\n\n\n\t…\n\t\n\n\n\tСряда: Енчо идва, готвено постно\n\t7\n\n\n\tНеделя сутр. като се върнахме от сватбата, 8 чифта поканихме да ядат готвено и пр.\n\t78\n\n\n\tПонед. сутр.: счупиха чинии, боци /стъкленици/, стомни, паници и прочие, и прочие\n\t\n\n\n\tВсичко\n\t16,242,5\n\n\t1869 януарий 13 ден, сгодяваме Цана\n\t/грошове/\n\n\n\tПонеделник вечер 100 драма сладко за черпене\n\t3\n\n\n\tВтор.: през деня жени и прочие масраф едно\n\t14\n\n\n\tСряда: проводетник две живрета за момчето и зет му по-прости\n\t14\n\n\n\t…\n\t\n\n\n\tНеделя: идва момчето със зетя си, ядене, готвена мисирка, кокошка, кюфтета, кокоша яхния, вино, пъстърма, пилаф, кафе и прочие ½ ока свещи /спермацетови/ за осветление, нагоре-надолу отидоха\n\t85\n\n\n\t5\n\n\n\tПонед.: проводиха със саханите назад един млин, 2 лимона, 1 ока пелин\n\t12\n\n\n\t…\n\t\n\n\n\tЧетвър. сутр.: идва Енчо, саралии, пелин, кафе, туй-онуй\n\t8\n\n\n\tвечер: идва Енчо — мисирка с армея, кокошка, кафе, спермацетови свещи и прочие\n\t48\n\n\n\tНеделя през деня: роднини от махалата\n\t8,5\n\n\n\tвечер: идва свекърът и неговите роднини и други четири чифта и от към нас 6 чифта /мъж и жена/, стояхме до 2 часа след полунощ — мисирка, печено и пр., вино и пр.\n\t70\n\n\n\t…\n\t\n\n\n\tСряда: Енчо идва, готвено постно\n\t7\n\n\n\tНеделя сутр. като се върнахме от сватбата, 8 чифта поканихме да ядат готвено и пр.\n\t78\n\n\n\tПонед. сутр.: счупиха чинии, боци /стъкленици/, стомни, паници и прочие, и прочие\n\t\n\n\n\tВсичко\n\t16,242,5\n\n\t1869 януарий 13 ден, сгодяваме Цана\n\t/грошове/\n1869 януарий 13 ден, сгодяваме Цана/грошове/\n\tПонеделник вечер 100 драма сладко за черпене\n\t3\nПонеделник вечер 100 драма сладко за черпене3\n\tВтор.: през деня жени и прочие масраф едно\n\t14\nВтор.: през деня жени и прочие масраф едно14\n\tСряда: проводетник две живрета за момчето и зет му по-прости\n\t14\nСряда: проводетник две живрета за момчето и зет му по-прости14\n\t…\n\t\n…\n\tНеделя: идва момчето със зетя си, ядене, готвена мисирка, кокошка, кюфтета, кокоша яхния, вино, пъстърма, пилаф, кафе и прочие ½ ока свещи /спермацетови/ за осветление, нагоре-надолу отидоха\n\t85\nНеделя: идва момчето със зетя си, ядене, готвена мисирка, кокошка, кюфтета, кокоша яхния, вино, пъстърма, пилаф, кафе и прочие ½ ока свещи /спермацетови/ за осветление, нагоре-надолу отидоха85\n\t5\n5\n\tПонед.: проводиха със саханите назад един млин, 2 лимона, 1 ока пелин\n\t12\nПонед.: проводиха със саханите назад един млин, 2 лимона, 1 ока пелин12\n\t…\n\t\n…\n\tЧетвър. сутр.: идва Енчо, саралии, пелин, кафе, туй-онуй\n\t8\nЧетвър. сутр.: идва Енчо, саралии, пелин, кафе, туй-онуй8\n\tвечер: идва Енчо — мисирка с армея, кокошка, кафе, спермацетови свещи и прочие\n\t48\nвечер: идва Енчо — мисирка с армея, кокошка, кафе, спермацетови свещи и прочие48\n\tНеделя през деня: роднини от махалата\n\t8,5\nНеделя през деня: роднини от махалата8,5\n\tвечер: идва свекърът и неговите роднини и други четири чифта и от към нас 6 чифта /мъж и жена/, стояхме до 2 часа след полунощ — мисирка, печено и пр., вино и пр.\n\t70\nвечер: идва свекърът и неговите роднини и други четири чифта и от към нас 6 чифта /мъж и жена/, стояхме до 2 часа след полунощ — мисирка, печено и пр., вино и пр.70\n\t…\n\t\n…\n\tСряда: Енчо идва, готвено постно\n\t7\nСряда: Енчо идва, готвено постно7\n\tНеделя сутр. като се върнахме от сватбата, 8 чифта поканихме да ядат готвено и пр.\n\t78\nНеделя сутр. като се върнахме от сватбата, 8 чифта поканихме да ядат готвено и пр.78\n\tПонед. сутр.: счупиха чинии, боци /стъкленици/, стомни, паници и прочие, и прочие\n\t\nПонед. сутр.: счупиха чинии, боци /стъкленици/, стомни, паници и прочие, и прочие\n\tВсичко\n\t16,242,5\nВсичко16,242,5"
   }
]